Repository: smeedijzer-online/announcement-bar
Catalog: languages/announcement-bar-*.po
Languages: nl_nl

source: Display a banner at the top of your website.
nl_nl: Plaats een banner bovenaan je website.

source: Close notification
nl_nl: Melding sluiten

source: Notification Settings
nl_nl: Notificatie Instellingen

source: Notification
nl_nl: Notificatie

source: Save changes
nl_nl: Wijzigingen opslaan

source: Notification On/Off
nl_nl: Notificatie Aan/Uit

source: Text box
nl_nl: Tekstvak

source: Style type
nl_nl: Type stijl

source: Notice
nl_nl: Blauw

source: Success
nl_nl: Groen

source: Warning
nl_nl: Geel

source: Danger
nl_nl: Rood

source: Show icon
nl_nl: Icoon weergeven

source: Enter notification below:
nl_nl: Voer hieronder uw notificatie in:

source: Settings saved.
nl_nl: Instellingen opgeslagen.

source: An error occurred while saving the settings.
nl_nl: Er is een fout opgetreden tijdens het opslaan van de instellingen.
